"PRESET_150" = "Impression CD directe EPSON";
"PRESET_151" = "Impression CD directe EPSON (Surface supérieure)";
"PRESET_161" = "Page de test de l'impression CD";
"PRESET_155" = "<PK> Impression CD directe EPSON";
"PRESET_156" = "<PK> Impression CD directe EPSON (Surface supérieure)";
